drugs_data = [
    [
        1,
        "Допамин",
        "Допамин - предшественник норадреналина, стимулирует допаминовые и адренергические рецепторы",
        "http://localhost:9000/images/dopamine.png",
        40.0,
        5.0,
        1.0
    ],
    [
        2,
        "Нитроглицерин",
        "Нитроглицерин - органический нитрат, используется для лечения стенокардии и сердечной недостаточности",
        "http://localhost:9000/images/nitroglic.jpg",
        1.0,
        1.0,
        1.0
    ],
    [
        3,
        "Норадреналин",
        "Норадреналин - мощный вазоконстриктор, используется при шоке и артериальной гипотензии",
        "http://localhost:9000/images/Norenadren.png",
        2.0,
        4.0,
        1.0
    ],
    [
        4,
        "Адреналин",
        "Адреналин - катехоламин широкого спектра действия, используется при анафилактическом шоке",
        "http://localhost:9000/images/EpiVial.jpg",
        1.0,
        1.0,
        1.0
    ],
    [
        5,
        "Добутамин",
        "Добутамин - селективный агонист β1-адренорецепторов, кардиотоник при сердечной недостаточности",
        "http://localhost:9000/images/DOBUTAMINEl.png",
        12.5,
        20.0,
        1.0
    ],
    [
        6,
        "Милринон",
        "Милринон - ингибитор фосфодиэстеразы III, положительный инотроп и вазодилататор",
        "http://localhost:9000/images/Milrinonepackvial.png",
        1.0,
        10.0,
        1.0
    ],
    [
        7,
        "Фенилэфрин",
        "Фенилэфрин - селективный α1-адреномиметик, вызывает вазоконстрикцию при гипотензии",
        "http://localhost:9000/images/phenylephirine.jpg",
        10.0,
        1.0,
        1.0
    ],
    [
        8,
        "Вазопрессин",
        "Вазопрессин - антидиуретический гормон, мощный вазоконстриктор при рефрактерном шоке",
        "http://localhost:9000/images/Vasopresin.png",
        20.0,
        1.0,
        1.0
    ],
    [
        9,
        "Левосимендан",
        "Левосимендан - кальциевый сенситайзер, инотропный препарат при острой сердечной недостаточности",
        "http://localhost:9000/images/levosemindan.jpg",
        2.5,
        5.0,
        1.0
    ],
    [
        10,
        "Изопреналин",
        "Изопреналин - неселективный β-адреномиметик, используется при брадикардии и AV-блокадах",
        "http://localhost:9000/images/isopreterenol.png",
        0.2,
        1.0,
        1.0
    ]
]

estimation_data = [
    [
        [2, 2, 0.05],
        [1, 1, 0.34]   
    ],
    [
        3,
        250,
        70,
    ]
]
